{"text":"6.1 Your normal working hours are 08.45 to 17.45 with breaks, and a one hour lunch break 4 days a week."}
{"text":"6.1 Your normal working hours are 08.45 to 17.45 on three days a week with breaks and a one hour lunch."}
{"text":"• The normal working hours are 8.45am to 5.3opm), Monday to Friday, with breaks, and a one hour lunch."}
{"text":"6.1 Your normal working hours are 08.45 to 17.45 with breaks, and a one hour lunch break 3 days a week."}
{"text":"6.1 Your normal working hours are 08.45 to 17.45 with breaks, and a one hour lunch break 3 days a week."}
{"text":"6.1 Your normal working hours are 08.45 to 17.45, Monday to Friday with breaks, and a one hour lunch break."}
{"text":"6.1 Your normal working hours are 25 hours per week between 0845 to 1745 on Monday to Friday with breaks and a one hour lunch."}
{"text":"The normal working week is 37.5 hours. You are employed on a full time basis, 52 weeks per year, working Monday to Friday inclusive each week. • Your department is generally required to be staffed between 8.3ooam - 7.3opm , and you will arrange specific working hours within this in conjunction with your Assistant, with breaks, and a one hour lunch break"}
{"text":"6.1 Your normal working hours are 08.45 to 17.45, Monday to Friday with breaks, and a one hour lunch break."}
{"text":"Your normal working hours are 10 hours per week working on Monday and Wednesdays."}
{"text":"The normal working hours are to be arranged, and will include a one hour lunch break. One day each week starts with a staff meeting at 8.3o during term time and 9.00 outside term time"}
{"text":"6.1 Your normal working hours are 08.45 to 17.45 with breaks, and a one hour lunch break, 5 days a week."}
{"text":"6.1 Your normal working hours are 08.45 to 17.45, two days per week with breaks, and a one hour lunch break."}
{"text":"6.1 Your normal working hours are 08.45 to 17.45, Monday to Friday with breaks, and a one hour lunch break."}
{"text":"6.1 Your normal working week is 37.5 hours. You are employed on a full time basis working Monday to Friday inclusive each week. Your department is generally required to be staffed between 0845 - 1745 with breaks, and a one hour lunch break."}
{"text":"6.1 Your normal working hours are 08.45 to 17.45, Monday to Friday with breaks, and a one hour lunch break."}
{"text":"6.1 Your normal working hours are 08.45 to 17.45, Monday to Friday with breaks, and a one hour lunch break."}
{"text":"Your normal working hours are 08.45 to 17.45, Monday, Wednesday and Thursday with breaks, and a one hour lunch break. You work 08.45 to 12.45 or a half day equivalent on Friday"}
{"text":"6.1 Your normal working hours 09.00 to 18.00 Monday to Friday with breaks, and a one hour lunch break."}
{"text":"Your normal working hours are: Tuesday 10.30am - 7.00pm Thursday 10.30am - 7.O0pm Friday 8.00am - 4.30pm with breaks and a one hour lunch."}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"Your normal working hours are 24 hours each week. Your department is generally required to be staffed between 08:00 - 18:00hrs, and specific working hours within this will be instructed by your line manager with a one hour lunch break"}
{"text":"None"}
{"text":"Your normal working hours are 08.45 to 17.45 four days a week with breaks and a one hour lunch. You will work a half day on the fifth day of the week"}
{"text":"None"}
{"text":"None"}
{"text":"Your normal working hours are between 08:45am to 17:45pm on 4 day per week with one hour lunch. You will agree in advance with your line manager which 4 days of the week you will work each academic year"}
{"text":"Your normal working hours are between 8.45am to 17.45pm, Monday to Friday, and a one hour lunch"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"Your normal working hours are 08.45 to 17.45 three days per week with breaks, and a one hour lunch break"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"Your normal working hours are 9:00 to 17:30, Monday to Friday with breaks, and a one hour lunch break"}
{"text":"None"}
{"text":"Your normal working hours are 08.45 to 17.30 with breaks, and a one hour lunch break"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"The normal working week is 37.5 hours. You are employed on a full-time basis, 52 weeks per year working Monday to Friday inclusive each week. Your department is generally required to be staffed 08:00 - 18:00hrs and specific working hours within this will be instructed by your line manager with a one hour lunch break"}
{"text":"The normal working hours for your department are 08.45 to 17.30, Monday to Friday with breaks, and a one hour lunch break"}
{"text":"None"}
{"text":"Your normal working hours are 40 hours per week Your specific working hours within this will be instructed by your line manager and will be in the campus routines with breaks and a 1 hour unpaid lunch break"}
{"text":"None"}
{"text":"6.1 Your normal working hours are 15 hours each week, working on Monday, Tuesday, Wednesday, Thursday and Friday.\n\nYour department is generally required to be staffed 08:00 - 18:00hrs, and specific working hours within this will be instructed by your line manager with a one hour lunch break."}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"The normal working week is 37.5 hours. You are employed on a full-time basis, 52 weeks per year working Monday to Friday inclusive each week. Your department is generally required to be staffed 08:00 - 18:00hrs and specific working hours within this will be instructed by your line manager with a one hour lunch break"}
{"text":"None"}
{"text":"Your normal working hours are 21 hours each week, working on Tuesday, Wednesday and Thursday. Your department is generally required to be staffed 08:00 - 18:00hrs, and specific working hours within this will be instructed by your line manager with a one hour lunch break"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"None"}
{"text":"Your normal working hours are 40 hours per week Your specific working hours within this will be instructed by your line manager and will be in the campus routines with breaks and a 1 hour unpaid lunch break."}
{"text":"None"}
{"text":"The normal working week is 37.5 hours. You are employed on a full-time basis, 52 weeks per year working Monday to Friday inclusive each week. Your department is generally required to be staffed 08:00 - 18:00hrs and specific working hours within this will be instructed by your line manager with a one hour lunch break"}
{"text":"None"}
{"text":"None"}
{"text":"None"}